var APP = {};

//Инициализация приложения
APP.init = function () {
    this.load();
//    this.listener();
}
   
/*-----------------------------------------------*/
/* Загрузка слайдеров и прочей лабуды при  загрузке окна
 /*-----------------------------------------------*/

APP.load = function () {
    console.log('Script is loaded')
//    var data = '[{"name":"Артем Гавриков"},{"name":"Даниил Высоцкий"},{"name":"Золотарев Кирилл Сергеевич"}]'; //Массив с JSON объектами
//    data = jQuery.parceJSON(data); //Преобразование данные формата JSON в JS объект
//    console.log(data);
}

